{
  "fff.nvim": { "branch": "feat/implement-buffers-support" },
  "fidget.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lanciabones.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "promise-async": { "branch": "main" },
  "tsc.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vimwiki": { "branch": "dev" },
  "zenbones.nvim": { "branch": "main" }
}
