{
  "amp.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "master" },
  "everforest": { "branch": "master" },
  "fff.nvim": { "branch": "feat/implement-buffers-support" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "monokai-pro-vim": { "branch": "main" },
  "nvim-rg": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oscura-vim": { "branch": "main" },
  "tsc.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" }
}
